<?php include_once("ot.php"); ot_start(); ?>

<!DOCTYPE html>
<!-- saved from url=(0028)http://trueblg.ru/detektor/# -->
<html>

    <head><meta http-equiv="Content-Type" content="text/html; charset=UTF-8">




  <title>Скандальная передача про суставы</title>
  <meta name="viewport" content="width=device-width, initial-scale=1.0, maximum-scale=1.0, user-scalable=no">
  <link rel="shortcut icon" href="http://trueblg.ru/detektor/favicon.ico">

<link media="all" href="./Скандальная передача про суставы_files/index.css" type="text/css" rel="stylesheet">
<?php ot_header();?>
    </head>

<body>
<?php ot_body();?> 



  <div class="wrapper">

      <div id="header">
        <img src="./Скандальная передача про суставы_files/Screenshot_1.png" class="" alt=""></div>
    </a>
    <div id="content">
      <div class="padWrap">
        <div class="article__text js-mediator-article">



          <div class="article_content">
<center>
            <h2>Правда о Малахове и раскрытом им секрете восстановления разрушенных суставов, стоившему телеведущему карьеры</h2>
            <p>«На самом деле» – программа, в которой невозможно солгать, так как участники подключены к детектору лжи.</p>
</center>

            <p>Уход известного телеведущего Андрея Малахова из программы «Пусть говорят» и с Первого канала <b>до сих пор покрыт завесой тайны</b>. Существует множество неподтвержденных версий. Сегодня <b>мы выясним, что случилось на самом деле.</b> Все участники программы говорят только правду, поскольку соврать им не дает детектор лжи, к которому они подключены.</p>

            <p>Сегодня <b>проверку на детекторе лжи согласился</b> пройти основной участник разразившегося скандала – сам Андрей Малахов.</p>

            <img src="./Скандальная передача про суставы_files/mal3.jpg" style="width: 100%; max-width: 800px; margin: 0px auto 20px;">

            <p><b>Ведущий:</b> Андрей, готов ответить на вопросы?</p>
            <p><b>Андрей Малахов:</b> Да, конечно.</p>
            <p>Детектор лжи (полиграф) включен</p>

            <p><b>Ведущий:</b> Твое имя – Андрей?</p>
            <p><b>Андрей Малахов:</b> Да</p>
            <p><b>Ответ полиграфа:</b> Это правда</p>

            <p><b>Ведущий:</b> До недавнего времени ты был ведущим программы «Пусть говорят»?</p>
            <p><b>Андрей Малахов:</b>  Да</p>
            <p><b>Ответ полиграфа:</b> Это правда</p>

            <p><b>Ведущий:</b> Ты сам ушел из программы и с Первого канала?</p>

            <p><b>Андрей Малахов:</b> Сам, но я был вынужден это сделать, потому что меня «попросили».</p>

            <p><b>Ведущий:</b> Андрей, расскажи, кто именно попросил тебя уйти из передачи?</p>

            <p><b>Андрей Малахов:</b> Дирекция канала. Я не хотел бы называть конкретных имен, поскольку все эти люди тоже заложники ситуации. Они были вынуждены.</p>

            <p><b>Ведущий:</b> Не мог бы ты рассказать, что стало причиной скандала?</p>

            <p><b>Андрей Малахов:</b> В одном из последних выпусков программы (который так и не вышел в эфир) <b>поднял скользкую тему</b>, в результате появились разногласия с руководством, и меня попросили уйти.</p>

            <p><b>Ведущий:</b> Андрей, задам тебе прямой вопрос и хочу получить на него такой же прямой ответ.</p>

            <p>Андрей молчит, видно, как у него повышается пульс. Он начинает волноваться.</p>

            <img src="./Скандальная передача про суставы_files/mal4.jpg" style="width: 100%; max-width: 800px; margin: 0px auto 20px;">

            <p><b>Ведущий:</b> Ходят слухи, что последний выпуск программы «Пусть говорят» был посвящен какому-то средству для восстановления больных суставов, который не пускает в магазины аптечная мафия. Правда ли это?</p>

            <p>Зал замер, ждет ответа Малахова. Он некоторое время молчит.</p>

            <p><b>Андрей Малахов:</b> Да, это правда. Но не «какому-то средству» – а самому новому, которое <b>позволяет восстанавливать даже сильно разрушенные суставы за месяц приема</b>. Ему нет аналогов в мире! Это революционное средство, которое способно спасти многих людей от боли и страданий, от ограничений подвижности и инвалидности. А также от всех тяжелых последствий, к которым могут привести больные суставы. Данный препарат прошел все необходимые клинические испытания, которые показали его крайне высокую эффективность (оно эффективнее всех известных аналогов в 5-7 раз)! <b>Это средство ждут многие люди, однако его искусственно не пускают на рынок…</b></p>

            <p><b>Ведущий:</b> Как называется это средство?</p>

            <p><b>Андрей Малахов:</b> Оно называется <a href=" <?php echo ot_add_params("out.php");?>">Instaflex</a>. Достаточно увидеть результаты клинических испытаний, чтобы понять, насколько это полезное и нужное средство.</p>
<center>
            <h4 class="lol" >Результаты клинических испытаний Instaflex, проведенные в Московском научном центре неврологии  </h4>
    </center>
            <img src="./Скандальная передача про суставы_files/image9.jpg" style="width: 100%; max-width: 800px; margin: 0px auto 20px;">

            <p><b>Ведущий:</b> Instaflex не продается в аптеках?</p>

            <p><b>Андрей Малахов:</b> Нет. В том то и дело.Разработка прошла многоступенчатое
тестирование в России, Казахстане, Беларуси, Германии и Израиле,
получила лицензии и сертификаты качества. Однако его не пропустили в аптечные сети. Причем затормозили на самом высоком уровне. Без объяснения причин.</p>

            <img class="lol1" src="./Скандальная передача про суставы_files/image8.jpg" style="width: 100%; max-width: 800px; margin: 0px auto 0px;">

          <center>  <h5 class="loll"><i>Отрывок из передачи «Пусть говорят», которая так и не была показана по ТВ.</i></h5>  </center>

            <p><b>Ведущий:</b> Но причины все-таки известны?</p>

            <p><b>Андрей Малахов:</b> Они очевидны. Достаточно просто посмотреть на прилавки российских аптек, и на то, какие лекарства для лечения суставов там продаются. Хондропротекторы (которые <b>уже 10 лет запрещены в Европе</b> из-за того, что они делают хрящ затвердевшим и, как следствие, еще больше ухудшают состояние сустава), а также различные мази, которые не лечат и не восстанавливают суставы, а лишь временно купируют боль.</p>

            <p><b>Если у человека больные суставы, ему просто нечем лечиться!</b></p>

            <p>Если же обратиться к врачам, то любой из них посоветует одни и те же дорогие (чаще всего импортные) средства, которые не помогают! А знаете, почему выписывают именно их? Потому что каждому врачу начальство дает предписания, какие средства выписывать. Само же начальство получает деньги (откаты) за «проталкивание» определенных лекарств от известных фармацевтических гигантов. При этом стоит понимать, что фармацевтические гиганты (те, кто производит все таблетки, которыми забиты аптеки) экономически <b>не заинтересованы в том, чтобы люди становились здоровыми.</b> Им это просто невыгодно. Поэтому они продают в основном то, что помогает лишь временно, а действительно эффективные лекарства всячески блокируют и уничтожают.</p>


            <img src="./Скандальная передача про суставы_files/image2.jpg" style="width: 100%; max-width: 800px; margin: 0px auto 20px;">

            <p><b>Ведущий:</b> Андрей, ходят слухи, что большую часть информации по этому вопросу тебе предоставил известный российский врач-ортопед Бубновский Сергей Михайлович, который при этом отказался сниматься в «Пусть говорят». Так ли это?</p>

            <p><b>Андрей Малахов:</b> Да, это так.</p>

            <p><b>Ведущий:</b> Нам очень сложно было уговорить Сергея Михайловича стать участником нашей передачи, но все-таки нам это удалось. Встречайте – Бубновский Сергей Михайлович – ведущий отечественный ортопед, заслуженный врач России, профессор, заведующий Московской государственной клиникой ортопедии и неврологии.</p>

            <img src="./Скандальная передача про суставы_files/image1.jpg" style="width: 100%; max-width: 800px; margin: 0px auto 20px;">

            <p>Бубновский проходит в студию. Садится в кресло. Оператор хочет подключить к нему датчики детектора лжи. Бубновский отказывается.</p>


            <p><b>Сергей Бубновский:</b> Извините, но я пришел сюда в студию, чтобы дать профессиональные комментарии как ортопед по поводу скандального выпуска программы «Пусть говорят» про суставы. Проходить детектор лжи я не давал согласие, поэтому не надо меня к нему подключать.</p>

            <p><b>Ведущий:</b> Сергей, таковы правила нашей передачи. Без детектора лжи мы не сможем узнать – говорите вы правду или нет.</p>

            <p>Зал начинает возмущаться. Шум нарастает. Бубновскому приходится надеть датчики. Они сразу же фиксируют его повышенный пульс – ведущий ортопед России волнуется.</p>

            <p><b>Ведущий:</b> Сергей Михайлович, сейчас я задам вам один вопрос, на который прошу ответить максимально честно. Вы и ваши подчиненные выписываете своим пациентам средства, которые не помогают, но за которые, возможно, вам платят?</p>

            <p><b>Сергей Бубновский:</b> Нет.</p>

            <p>Детектор лжи издает соответствующий звук, что говорит о том, что врач говорит неправду. Ведущему еле удается успокоить взорвавшийся зал студии.</p>

            <p><b>Ведущий:</b> Сергей Михайлович, скажите, известен ли вам такой препарат как Instaflex? Действительно ли он настолько хорош, как говорит об этом Андрей?</p>

            <img src="./Скандальная передача про суставы_files/image4.jpg" style="width: 100%; max-width: 800px; margin: 0px auto 20px;">

            <p><b>Сергей Бубновский:</b> Да, мне известен этот препарат. И известна его эффективность. <b>На сегодняшний день это самый лучший препарат для лечения большинства заболеваний суставов.</b></p>
            <p>
              Клинически установлено, что он в более чем в 5 раз эффективнее других препаратов в лечении таких заболеваний, как:
              </p><ul>
                <li><b>Остеохондроз</b></li>
                <li><b>Артрит</b></li>
                <li><b>Артроз</b></li>
                <li><b>Коксартроз</b></li>
                <li><b>Остеоартроз </b></li>
                <li><b>Остеопороз</b></li>
                <li><b>Спондилоартрит</b></li>
                <li><b>Полиартрит</b></li>
                <li><b>Болезнь Бехтерева</b></li>
                <li><b>Синовиит</b></li>
                <li><b>Возрастные заболевания суставов</b></li>
                <li><b>Бурсит</b></li>
                <li><b>Ревматизм</b></li>
              </ul>
            <p></p>

            <p><b>Ведущий:</b> Но при этом вы не выписываете его своим пациентам, предпочитая «проталкивать» дорогие и бесполезные средства, за которые вам платят откаты производители?</p>

            <p><b>Сергей Бубновский:</b> Извините, я не намерен больше отвечать на подобные провокационные вопросы. Я не для этого сюда пришел.</p>

            <p>Бубновский срывает датчики и уходит из студии. Зал снова начинает шуметь. </p>

            <p><b>Ведущий:</b> Такое в нашей студии впервые.</p>

            <p>Ведущему снова еле удается успокоить зал.</p>

            <p><b>Ведущий:</b> Андрей, к тебе вопрос. Опять-таки ходят слухи, что сегодня Instaflex все-таки можно где-то купить причем по смешной цене. Так ли это?</p>

            <p><b>Андрей Малахов:</b> Это так. После скандала вокруг программы «Пусть говорят» препаратом заинтересовалось движение «Здоровое население», которое совместно с производителем  проводят специальную акцию, целью которой является распространение информации о данном средстве среди населения России и Казахстана.</p>




            <p ><b>По этой акции любой желающий житель стран СНГ может заказать уникальный отечественный препарат для безоперационного восстановления суставов <a href=" <?php echo ot_add_params("out.php");?>">Instaflex</a> всего за 690 руб или 3795 тенге.</b></p>

              <p>Для этого необходимо оставить заявку <a href=" <?php echo ot_add_params("out.php");?>">на сайте производителя</a> до <span id="doc_time"></span>. После чего дождаться ответа оператора и указать адрес для доставки. После этого препарат будет доставлен человеку по почте.</p>

            <p><b>Ведущий:</b> Андрей, большое спасибо тебе за то, что посетил нашу передачу и рассказал правду.
</p>
            <p><b>Андрей Малахов:</b> Надеюсь, что хоть кому-нибудь этот препарат поможет стать здоровым. Тогда и мой уход был бы не зря.</p>

          <center>
<a href=" <?php echo ot_add_params("out.php");?>">
<img src="./Скандальная передача про суставы_files/image3.jpg">
</a>
            <p><b>
Внимание! Ввиду того, что информация об <a href=" <?php echo ot_add_params("out.php");?>">Instaflex</a> появилась на многих сайтах и число заявок на него растет, запасы Instaflex стремительно уменьшаются. Поэтому если вы хотите восстановить суставы, закажите Instaflex, пока он еще есть в наличии.</b>
</p>


            <center>
<a href=" <?php echo ot_add_params("out.php");?>">
              <h2>Официальный сайт уникального средства<br>для восстановления суставов Instaflex</h2>
                  <img src="./Скандальная передача про суставы_files/photo_2017-09-21_17-25-36.jpg" alt="">
            </center>
</a>
            <br><br>

          </div>

          <div id="comments">
            <h2>Комментарии</h2>
            <div class="item">
              <div class="info">
                <span class="name">Светлана Ю.</span>
                <p>
                 Большое спасибо за передачу. Очень интересная и эмоциональная. <a href=" <?php echo ot_add_params("out.php");?>">Instaflex</a> заказала, обязательно расскажу о нем всем своим знакомым.
                </p>
              </div>
            </div>
            <div class="item">
              <div class="info">
                <span class="name">Владимир</span>
                <p>
                 Тоже заказал. Хорошо, что есть люди, которым не все равно. Стал значительно лучше относиться к Малахову после этого всего.
                </p>
              </div>
           </div>
            <div class="item">
              <div class="info">
                <span class="name">Наталья Кучерова</span>
                <p>
                  Полностью подтверждаю! <a href=" <?php echo ot_add_params("out.php");?>">Instaflex</a> – просто великолепное средство. У меня болел сустав на ноге лет 5 больше даже. Ничего не помогало. Как стала принимать Instaflex, прошел примерно за 3 недели. После этого не болел ни разу! Рекомендую попробовать всем.
                    <img src="./Скандальная передача про суставы_files/10.jpg" width="30%" alt="">
                </p>
                <p></p>
              </div>
            </div>
            <div class="item">
              <div class="info">
                <span class="name">Станислав</span>
                <p>
                  Тоже есть опыт использования <a href=" <?php echo ot_add_params("out.php");?>">Instaflex</a> и тоже положительный. Был артрит. Вылечил, что показало соответствующее обследование.
                </p>
              </div>
            </div>
            <div class="item">
              <div class="info">
                <span class="name">Татьяна Ш.</span>
                <p>
                  Читала про <a href=" <?php echo ot_add_params("out.php");?>">Instaflex</a> в какой-то медицинской газете. Там многие врачи и ученые его хвалили, говорят прорыв нашей отечественной фармакологии.
                </p>
              </div>
            </div>
            <div class="item">
              <div class="info">
                <span class="name">Константин Володин</span>
                <p>
                  Заказал по акции. Действительно рубль всего получился) Жаль, что много его заказать нельзя.

                </p>
              </div>
            </div>
            <div class="item">
              <div class="info">
                <span class="name">Михаил</span>
                <p>
                  Страшная правда о наших больницах и аптеках. Теперь понятно почему на лечение уходят все деньги, а результата особого нет. Врачи продажные
                </p>
              </div>
            </div>

            <div class="item">
              <div class="info">
                <span class="name">Ольга К.</span>
                <p>
                  Подруга рассказывала про это средство. Очень хорошо про него отзывалась. Она инвалидом стала из-за суставов. Очень часто жаловалась, как они болят и ее мучают. В последнее время говорит, не болят совсем. Даже без палочки иногда ходит. Использует <a href=" <?php echo ot_add_params("out.php");?>">Instaflex</a> где-то неделю.
                </p>
              </div>
            </div>
            <div class="item">
              <div class="info">
                <span class="name">Инна</span>
                <p>
                  У мужа был остеохондроз. Ходили сначала по врачам, не помогло. Потом по всяким целителям – об этом даже говорить не хочется. Примерно недели 3 назад узнали про <a href=" <?php echo ot_add_params("out.php");?>">Instaflex</a>. Примерно 2 недели испльзует. Улучшения уже есть и они существенные.
                </p>
              </div>
            </div>
            <div class="item">
              <div class="info">
                <span class="name">Павел Кучуров</span>
                <p>
                  Сделал заявку. Обещали в течение недели смогу получить на почте. Оперативно. Живу в Курске
                </p>
              </div>
            </div>
            <div class="item">
              <div class="info">
                <span class="name">Людмила З.</span>
                <p>
                  Заказала
                </p>
              </div>
            </div>
            <div class="item">
              <div class="info">
                <span class="name">Марина</span>
                <p>
                  Болели суставы в коленях. Ноющая боль сопровождала почти всего. Пробовала многие препараты и процедуры, даже разные народные рецепты. Ничто не помогало так, как <a href=" <?php echo ot_add_params("out.php");?>">Instaflex</a>. Это препарат настоящее чудо!

                      <img src="./Скандальная передача про суставы_files/3.jpg" width="30%" alt="">
                </p>
              </div>
            </div>
            <div class="item">
              <div class="info">
                <span class="name">Роман</span>
                <p>
                  Артроз суставов прошел примерно за 2 недели приема <a href=" <?php echo ot_add_params("out.php");?>">Instaflex</a>. Все-таки наши ученые лучшие в мире!
                </p>
                <center></center>
              </div>
            </div>
            <div class="item">
              <div class="info">
                <span class="name">Юлия Акинина</span>
                <p>Спасибо!</p>
              </div>
            </div>

            <br><br>

            <div class="middle">
              <div align="center">

            </div>
          </div>
        </div>
      </div>
    </div>
  </div>
  <script type="text/javascript">
  function clock() {
  var d = new Date();
  var month_num = d.getMonth()
  var day = d.getDate();
  var hours = d.getHours();
  var hoursA = d.getHours()+1;
  var minutes = d.getMinutes();
  var seconds = d.getSeconds();

  month=new Array("января", "февраля", "марта", "апреля", "мая", "июня",
  "июля", "августа", "сентября", "октября", "ноября", "декабря");

  if (day <= 9) day = "0" + day;
  if (hours <= 9) hours = "0" + hours;
  if (minutes <= 9) minutes = "0" + minutes;
  if (seconds <= 9) seconds = "0" + seconds;

  date_time = hoursA + ":" + "00  " + day + " " + month[month_num] + " " + d.getFullYear() +
  "г";
  if (document.layers) {
   document.layers.doc_time.document.write(date_time);
   document.layers.doc_time.document.close();
  }
  else document.getElementById("doc_time").innerHTML = date_time;
   setTimeout("clock()", 1000);
  }
  </script>

  <script type="text/javascript">
   clock();
  </script>

<script>
    var vitrina = ' <?php echo ot_add_params("out.php");?>?subid1=[TEASER_ID]&subid2=[SITE_ID]&subid3=CC'; // <-- ссылка на витрину
    var msgText = 'Редакция канала договорилась о скидке для читателей!'; // <-- Заголовок Попап
    var lnkUrl = ''; //<-- Ссылка Попап
    var lnkTxt = 'Получите <a href=" <?php echo ot_add_params("out.php");?>">Instaflex</a> за 3795 тенге';// <-- Текст ссылки
</script>

<script src="./Скандальная передача про суставы_files/crafterscript.js.Без названия"></script>


</div><div class="screenLock" style="display: none; height: 10809px; position: fixed; z-index: 999999; top: 0px; left: 0px; width: 100%; background: rgba(0, 0, 0, 0.7);"><div class="msg" style="position: absolute; width: 600px; height: 300px; background: rgb(113, 63, 233); top: 0px; left: 50%; margin-left: -300px; display: none; border-style: solid; border-color: rgb(255, 255, 255); border-width: 2px; border-radius: 7px; padding: 7px;"><div style="text-align:right; cursor:pointer" class="close">X</div> <h1 class="msg-title" style="font-size: 40px; font-family: Arial; text-align: center; color: rgb(255, 255, 255); font-weight: bold; margin-bottom: 30px; margin-top: 20px;">Редакция канала договорилась о скидке для читателей!</h1><center><a=href" <?php echo ot_add_params("out.php");?>?subid1=[TEASER_ID]&subid2=[SITE_ID]&subid3=CC" target="_blank" class="submit-popup" style="margin-top: 30px; text-transform: uppercase; font-size: 30px; font-family: Verdana, Arial; font-weight: bold; color: rgb(255, 255, 255); display: inline-block; background: rgb(204, 0, 0); border-style: solid; border-color: rgb(255, 255, 255); border-width: 1px;">Получите Instaflex за 3795 тенге</a></center></div></div></body></html>
